export default {
  // moodTypes ----------------------------------------------------
  calm: 'Спокойное',
  depressed: 'Подавленное',
  happy: 'Радостное',
  sad: 'Грустное',
  swings: 'Перепады настроения',

  valueOf: 'Уровень',
  anxiety: 'тревожности',
  stress: 'стресса',

  missing: 'отсутствует',
  light: 'легкий',
  medium: 'средний',
  heavy: 'тяжелый',
  unbearable: 'невыносимый',

  // navigation ----------------------------------------------------
  diary: 'Дневник',

  // other ----------------------------------------------------
  mood: 'Настроение',
};
