export default {
  // moodTypes ----------------------------------------------------
  calm: 'Спокойное',
  depressed: 'Подавленное',
  happy: 'Радостное',
  sad: 'Грустное',
  swings: 'Перепады настроения',

  stress_0: 'cтресс',
  stress_1: 'стресса',
  anxiety_0: 'тревожность',
  anxiety_1: 'тревожности',

  missing: 'отсутствует',
  light: 'легкий',
  medium: 'средний',
  heavy: 'тяжелый',
  unbearable: 'невыносимый',

  // navigation ----------------------------------------------------
  diary: 'Дневник',

  // other ----------------------------------------------------
  valueOf: 'Уровень',
  mood: 'Настроение',
  finished: 'Готово',
};
